{
	"BOOKNOW": "Prenota Ora",
	"homeh1": "Hotel Amalfi Roma",
	"homeh2": "Accoglienza 3 stelle a roma vicino al colosseo e alla stazione termini",
	"homeh3": "HOTEL AMALFI ROMA",
	"homeh4a": "IL VOSTRO BOUTIQUE HOTEL NEL CUORE DELLA CITTÀ ETERNA",
	"homeh4b": "IL COLOSSEO A POCHI PASSI DA VOI",
	"homeh5a": "Benvenuti nel nostro Boutique Hotel al centro di Roma!",
	"homeh5b": "Hotel a conduzione familiare a pochi passi dal Colosseo.",
	"homep1": "L‘Hotel Amalfi è situato in un palazzo storico che si affaccia sulla Basilica di Santa Maria Maggiore, in un’area protetta dall’Unesco a pochi minuti a piedi dal Colosseo.",
	"homep2": "Intimo ed elegante, si distingue per accogliere i propri ospiti con tutte le attenzioni che solo un albergo a conduzione familiare può offrire.",
	"homep3": "La cortesia e la professionalità del nostro team, l’atmosfera calda ed elegante, le camere accoglienti e funzionali, la posizione rendono il nostro Boutique Hotel al centro di Roma ideale per soggiorni turistici e di lavoro.",
	"Location": "Location",
	"OfferteSpeciali": "Offerte Speciali",
	"Camere": "Camere",
	"Eventih3": "Eventi a Roma",
	"Eventih4": "Eventih4",
	"Newsletterh3": "Iscriviti alla nostra newsletter",
	"Newsletterh4": "e ricevi le nostre offerte e promozioni",
	"NewsletterLabel": "Scrivi Email",
	"NewsletterInput": "SCRIVI EMAIL",
	"NewsletterIscriviti": "Iscriviti",
	"Roma": "Roma",
	"Testimonialsh3": "Testimonials",
	"Testimonialsh4": "Dicono di noi",
	"prefooter1h4": "Miglior prezzo",
	"prefooter1p": "Miglior prezzo garantito. Se doveste trovare una tariffa migliore online, l‘hotel applicherà il prezzo migliore con un ulteriore 5% di sconto contattandoci via email!",
	"prefooter2h4": "Colazione inclusa",
	"prefooter2p": "Gustate la colazione a buffet (anche senza glutine) ogni mattina nella sala colazione o direttamente dalla vostra camera con la vista di Roma.",
	"prefooter3h4": "Pagamento sicuro",
	"prefooter3p": "Questo sito utilizza il credit card processor SysPay e raggiunge il PCI DSS - Level 1, il livello di sicurezza comparabile alle principali banche mondiali.",
	"Homepage": "Homepage",
	"Servizi": "Servizi",
	"Scopri Roma": "Scopri Roma",
	"Offerte": "Offerte",
	"Gallery": "Gallery",
	"#HOTELAMALFIROME": "#HOTELAMALFIROME",
	"Location & Contatti": "Location & Contatti",
	"roomsh1": "Hotel Amalfi Roma",
	"roomsh2": "ELEGANZA E COMFORT AL CENTRO DI ROMA",
	"contacth3a": "Dove Siamo",
	"contactp1": "Tra gli alberghi a Roma centro storico, l'Hotel Amalfi gode di una posizione privilegiata a pochi passi dal Colosseo e dai Fori Imperiali (9 minuti a piedi).",
	"contactp2": "Affacciato sull'imponente Basilica di Santa Maria Maggiore, all'inizio del Rione Monti in uno dei quartieri più antichi e affascinanti di Roma.",
	"contactp3": "L'Hotel Amalfi è a 600 metri dalla stazione Termini (8 minuti a piedi), terminal dei treni e dei bus dall'aeroporto di Fiumicino e Ciampino e a soli 4 minuti a piedi dal Teatro Brancaccio sede di spettacoli e conferenze internazionali.",
	"contactp4": "Le attrazione di Roma possono essere raggiunte sia a piedi che con bus e metropolitana le cui stazioni distano solamente 200 metri dall'albergo.",
	"contactp5": "Avrete la possibilità di raggiungere comodamente i luoghi più belli di Roma: Colosseo, Fori Imperiali, Piazza Venezia, Piazza di Spagna, Fontana di Trevi, Piazza Navona, Via Vittorio Veneto, Piazza San Pietro, Musei Vaticani e Cappella Sistina.",
	"contacth3b": "Come raggiungerci?",
	"contacth4a": "In aereo",
	"contactp6": "Dall'aeroporto di Fiumicino prendete il bus o il treno Leonardo Express e scendete alla stazione Termini, seguite quindi le indicazioni al punto in treno.",
	"contactp7": "Dall'aeroporto di Ciampino prendete un bus navetta per la stazione Termini quindi seguite come al punto in treno.",
	"contacth4b": "In treno",
	"contactp8": "L'Hotel Amalfi è a 600 metri dalla stazione Termini. Si raggiunge l’Hotel Amalfi in 8 minuti a piedi oppure con l'autobus 714.",
	"contacth4c": "In auto",
	"contactp9": "Dalle autostrade immettetevi sul Grande Raccordo Anulare (GRA). Prendete l'uscita Appia Nuova e seguite le indicazioni per il centro. Arrivati in piazza San Giovanni prendete via Merulana e percorretela fino a poco prima della fine. A 60 metri da piazza Santa Maria Maggiore trovate l'Hotel Amalfi.",
	"Email": "Email",
	"Name": "Nome",
	"Message": "Messaggio",
	"Leave us a message...": "Lasciaci un messaggio...",
	"Send": "Invia",
	"contacth4d": "I nostri contatti",
	"contacth4e": "Modulo di contatto",
	"servicesh1": "Hotel Amalfi Roma",
	"servicesh2": "SERVIZI E COMFORT PER UNA VACANZA INDIMENTICABILE A ROMA",
	"blogh1": "blogh1",
	"blogh2": "blogh2",
	"galleryh1": "galleryh1",
	"galleryh2": "galleryh2",
	"Categories": "Categories",
	"All Categories": "All Categories",
	"Evento": "Evento",
	"Tour": "Tour",
	"on": "on",
	"Read more...": "Read more...",
	"Published by": "Published by",
	"Blog category": "Blog category",
	"Share": "Share",
	"Next post": "Next post",
	"Previous post": "Previous post"
}